Repository: mymiamo/MiaDock
Catalog: src/MiaDock.App/Strings/*/XamlText.resw
Source language: en_us
Languages: az_latn_az, es_es, pt_br, tr_tr

# XamlText.0620
source: A solid surface using your selected background and accent colors.
az_latn_az: Seçdiyiniz fon və vurğu rənglərini istifadə edən düz səth.
es_es: Una superficie sólida con el fondo seleccionado y los colores de acento.
pt_br: Uma superfície sólida usando o fundo selecionado e as cores de destaque.
tr_tr: Seçtiğiniz arka plan ve vurgu renklerini kullanan düz yüzey.

# XamlText.0621
source: System Tray
az_latn_az: Sistem Treyi
es_es: Bandeja del sistema
pt_br: Bandeja do sistema
tr_tr: Sistem Tepsisi

# XamlText.0622
source: Start silently in system tray
az_latn_az: Sistem treyində səssiz başlat
es_es: Iniciar silenciosamente en la bandeja del sistema
pt_br: Inicie silenciosamente na bandeja do sistema
tr_tr: Sistem tepsisinde sessiz başlat

# XamlText.0623
source: Left center
az_latn_az: Sol orta
es_es: centro izquierda
pt_br: Centro esquerdo
tr_tr: Sol orta

# XamlText.0624
source: Version and links
az_latn_az: Versiya və keçidlər
es_es: Versión y enlaces
pt_br: Versão e links
tr_tr: Sürüm ve bağlantılar

# XamlText.0625
source: Version, Microsoft Store and social links
az_latn_az: Versiya, Microsoft Store və sosial keçidlər
es_es: Versión, Microsoft Store y enlaces sociales
pt_br: Versão, Microsoft Store e links sociais
tr_tr: Sürüm, Microsoft Store ve sosyal bağlantılar

# XamlText.0626
source: Fullscreen
az_latn_az: Tam Ekran
es_es: Pantalla completa
pt_br: Tela cheia
tr_tr: Tam Ekran

# XamlText.0627
source: Pure black, minimal, high-contrast dock.
az_latn_az: Tam qara, sadə və yüksək kontrastlı dok.
es_es: Muelle negro puro, minimalista y de alto contraste.
pt_br: Dock preto puro, mínimo e de alto contraste.
tr_tr: Tam siyah, sade ve yüksek kontrastlı dock.

# XamlText.0628
source: Diagnostics and product information
az_latn_az: Diaqnostika və məhsul məlumatları
es_es: Diagnóstico e información del producto.
pt_br: Diagnóstico e informações do produto
tr_tr: Tanılama ve ürün bilgileri

# XamlText.0629
source: Theme, size and surface
az_latn_az: Tema, ölçü və səth
es_es: Tema, tamaño y superficie.
pt_br: Tema, tamanho e superfície
tr_tr: Tema, boyut ve yüzey

# XamlText.0630
source: Theme, size, color, opacity, radius and animation
az_latn_az: Tema, ölçü, rəng, şəffaflıq, radius və animasiya
es_es: Tema, tamaño, color, opacidad, radio y animación.
pt_br: Tema, tamanho, cor, opacidade, raio e animação
tr_tr: Tema, boyut, renk, opaklık, radius ve animasyon

# XamlText.0631
source: Tray icon and single-click behavior
az_latn_az: Trey ikonu və tək klik davranışı
es_es: Icono de bandeja y comportamiento de un solo clic
pt_br: Ícone da bandeja e comportamento de clique único
tr_tr: Tepsi simgesi ve tek tık davranışı

# XamlText.0632
source: Tray icon and click behavior
az_latn_az: Trey ikonu və klik davranışı
es_es: Icono de bandeja y comportamiento de clic
pt_br: Ícone da bandeja e comportamento de clique
tr_tr: Tepsi simgesi ve tıklama davranışı

# XamlText.0633
source: Tray, startup and shutdown
az_latn_az: Trey, başlanğıc və bağlanma
es_es: Bandeja, inicio y apagado
pt_br: Bandeja, inicialização e desligamento
tr_tr: Tepsi, başlangıç ve kapanış

# XamlText.0634
source: On click
az_latn_az: Klikləyəndə
es_es: Al hacer clic
pt_br: Ao clicar
tr_tr: Tıklayınca

# XamlText.0635
source: Exit the app
az_latn_az: Tətbiqdən çıx
es_es: Sal de la aplicación
pt_br: Saia do aplicativo
tr_tr: Uygulamadan çık

# XamlText.0636
source: Long
az_latn_az: Uzun
es_es: Largo
pt_br: Longo
tr_tr: Uzun

# XamlText.0637
source: Reads the default output device's volume and mute state on this device and changes it only on user command.
az_latn_az: Standart çıxış cihazının səs səviyyəsini və səssiz vəziyyətini cihazda oxuyur və yalnız istifadəçi əmri ilə dəyişir.
es_es: Lee el volumen y el estado de silencio del dispositivo de salida predeterminado en este dispositivo y lo cambia solo según el comando del usuario.
pt_br: Lê o volume e o estado mudo do dispositivo de saída padrão neste dispositivo e altera-o somente sob comando do usuário.
tr_tr: Varsayılan çıkış aygıtının ses seviyesini ve sessiz durumunu cihazda okur ve kullanıcı komutuyla değiştirir.

# XamlText.0638
source: Not now
az_latn_az: İndi yox
es_es: Ahora no
pt_br: Agora não
tr_tr: Vazgeç

# XamlText.0639
source: A soft Mica surface that matches Windows 11.
az_latn_az: Windows 11 ilə uyğun, yumşaq Mica səthi.
es_es: Una superficie suave Mica que coincida con Windows 11.
pt_br: Uma superfície Mica macia que corresponde a Windows 11.
tr_tr: Windows 11 ile uyumlu, yumuşak Mica yüzeyi.

# XamlText.0640
source: Automatically follows the Windows light/dark mode and accent color.
az_latn_az: Windows açıq/tünd rejimi və vurğu rəngi ilə avtomatik uyğunlaşır.
es_es: Sigue automáticamente el modo claro/oscuro Windows y el color de acento.
pt_br: Segue automaticamente o modo claro/escuro Windows e a cor de destaque.
tr_tr: Windows açık/koyu modu ve vurgu rengiyle otomatik uyum sağlar.

# XamlText.0641
source: Windows startup and close behavior
az_latn_az: Windows başlanğıcı və bağlanma davranışı
es_es: Windows comportamiento de inicio y cierre
pt_br: Windows inicialização e comportamento de fechamento
tr_tr: Windows başlangıcı ve kapatma davranışı

# XamlText.0642
source: Windows startup and window close
az_latn_az: Windows başlanğıcı və pəncərə bağlama
es_es: Windows inicio y cierre de ventana
pt_br: Windows inicialização e fechamento da janela
tr_tr: Windows başlangıcı ve pencere kapatma

# XamlText.0643
source: Windows notification access is allowed.
az_latn_az: Windows bildiriş girişinə icazə verdi.
es_es: Windows se permite el acceso a notificaciones.
pt_br: O acesso à notificação Windows é permitido.
tr_tr: Windows bildirim erişimine izin verdi.

# XamlText.0644
source: Windows notifications
az_latn_az: Windows bildirişləri
es_es: Windows notificaciones
pt_br: notificações Windows
tr_tr: Windows bildirimleri

# XamlText.0645
source: Windows disabled this task. Re-enable it from Startup Apps settings.
az_latn_az: Windows bu tapşırığı deaktiv etdi. Başlanğıc Tətbiqləri parametrindən yenidən aktivləşdirin.
es_es: Windows deshabilitó esta tarea. Vuelva a habilitarlo desde la configuración de Aplicaciones de inicio.
pt_br: Windows desativou esta tarefa. Reative-o nas configurações de aplicativos de inicialização.
tr_tr: Windows bu görevi devre dışı bıraktı. Başlangıç Uygulamaları ayarından yeniden etkinleştirin.

# XamlText.0646
source: Windows access, app filters and privacy
az_latn_az: Windows icazəsi, tətbiq filtrləri və məxfilik
es_es: Windows acceso, filtros de aplicaciones y privacidad
pt_br: Acesso Windows, filtros de aplicativos e privacidade
tr_tr: Windows izni, uygulama filtreleri ve gizlilik

# XamlText.0647
source: Events only
az_latn_az: Yalnız hadisələrdə
es_es: Solo eventos
pt_br: Apenas eventos
tr_tr: Yalnızca olaylarda

# XamlText.0648
source: Selected app only
az_latn_az: Yalnız seçilmiş tətbiq
es_es: Solo aplicación seleccionada
pt_br: Somente aplicativo selecionado
tr_tr: Yalnızca seçili uygulama

# XamlText.0649
source: Spring
az_latn_az: Yay
es_es: Primavera
pt_br: Primavera
tr_tr: Yay

# XamlText.0650
source: Springy
az_latn_az: Yaylı
es_es: Elástico
pt_br: Elástico
tr_tr: Yaylı

# XamlText.0651
source: Local logs and bug report
az_latn_az: Lokal jurnallar və xəta hesabatı
es_es: Registros locales e informe de errores
pt_br: Logs locais e relatório de bugs
tr_tr: Yerel loglar ve hata raporu

# XamlText.0652
source: Local logs, cleanup and ZIP export
az_latn_az: Lokal jurnallar, təmizləmə və ZIP ixracı
es_es: Registros locales, limpieza y exportación ZIP
pt_br: Registros locais, limpeza e exportação ZIP
tr_tr: Yerel loglar, temizleme ve ZIP dışa aktarma

# XamlText.0653
source: Processes transfer ID, state, and byte progress sent by local providers. File paths are optional and are never logged.
az_latn_az: Lokal təchizatçıların göndərdiyi transfer kimliyi, vəziyyət və bayt irəliləyişini işləyir. Fayl yolu məcburi deyil və jurnala yazılmır.
es_es: Los procesos transfieren ID, estado y progreso de bytes enviados por proveedores locales. Las rutas de los archivos son opcionales y nunca se registran.
pt_br: Processa o ID de transferência, o estado e o progresso de bytes enviados por provedores locais. Os caminhos dos arquivos são opcionais e nunca são registrados.
tr_tr: Yerel sağlayıcıların gönderdiği aktarım kimliği, durum ve byte ilerlemesini işler. Dosya yolu zorunlu değildir ve loglanmaz.

# XamlText.0654
source: The duplicate combination was not saved. Choose a different shortcut for each action.
az_latn_az: Təkrarlanan kombinasiya yadda saxlanılmadı. Hər əməl üçün fərqli qısayol seçin.
es_es: La combinación duplicada no se guardó. Elija un atajo diferente para cada acción.
pt_br: A combinação duplicada não foi salva. Escolha um atalho diferente para cada ação.
tr_tr: Yinelenen kombinasyon kaydedilmedi. Her eylem için farklı bir kısayol seçin.

# XamlText.0655
source: Time and Shortcuts
az_latn_az: Vaxt və Qısayollar
es_es: Tiempo y atajos
pt_br: Tempo e atalhos
tr_tr: Zaman ve Kısayollar

# XamlText.0656
source: Timer and stopwatch
az_latn_az: Taymer və saniyəölçən
es_es: Temporizador y cronómetro
pt_br: Temporizador e cronômetro
tr_tr: Zamanlayıcı ve kronometre

# XamlText.0657
source: Stores timer and stopwatch state in local settings and plays the local alarm sound when time expires.
az_latn_az: Taymer və saniyəölçən vəziyyətini lokal parametrlərdə saxlayır və vaxt bitdikdə lokal zəng səsini çalır.
es_es: Almacena el estado del temporizador y el cronómetro en la configuración local y reproduce el sonido de la alarma local cuando expira el tiempo.
pt_br: Armazena o estado do cronômetro e do cronômetro nas configurações locais e reproduz o som do alarme local quando o tempo expira.
tr_tr: Zamanlayıcı ve kronometre durumunu yerel ayarlarda saklar ve süre dolduğunda yerel alarm sesini çalar.

# XamlText.0658
source: Timer, stopwatch and global shortcuts
az_latn_az: Taymer, saniyəölçən və qlobal qısayollar
es_es: Temporizador, cronómetro y atajos globales
pt_br: Cronômetro, cronômetro e atalhos globais
tr_tr: Zamanlayıcı, kronometre ve global kısayollar

# XamlText.0659
source: Timer, stopwatch, alarm and global shortcuts
az_latn_az: Taymer, saniyəölçən, zəng və qlobal qısayollar
es_es: Temporizador, cronómetro, alarma y atajos globales
pt_br: Cronômetro, cronômetro, alarme e atalhos globais
tr_tr: Zamanlayıcı, kronometre, alarm ve global kısayollar

# XamlText.0660
source: Pause or resume timer
az_latn_az: Taymeri fasilə ver və ya davam et
es_es: Pausar o reanudar el cronómetro
pt_br: Pausar ou retomar o cronômetro
tr_tr: Zamanlayıcıyı duraklat veya sürdür

# XamlText.0661
source: Conflicting
az_latn_az: Ziddiyyətli
es_es: Contradictorio
pt_br: Conflitante
tr_tr: Çakışıyor

# XamlText.0662
source: Scale and fade
az_latn_az: Miqyas və solma
es_es: Escalar y desvanecerse
pt_br: Dimensionar e desaparecer
tr_tr: Ölçek ve solma

# XamlText.0663
source: Custom solid color
az_latn_az: Xüsusi Düz Rəng
es_es: Color sólido personalizado
pt_br: Cor sólida personalizada
tr_tr: Özel Düz Renk

# XamlText.0664
source: Features and their Windows services
az_latn_az: Xüsusiyyətlər və istifadə etdikləri Windows servisləri
es_es: Funciones y sus servicios Windows
pt_br: Recursos e seus serviços Windows
tr_tr: Özellikler ve kullandıkları Windows servisleri

# XamlText.0665
source: Features, Windows services and permissions
az_latn_az: Xüsusiyyətlər, Windows servisləri və icazələr
es_es: Funciones, servicios Windows y permisos
pt_br: Recursos, serviços Windows e permissões
tr_tr: Özellikler, Windows servisleri ve izinler

# XamlText.0666
source: Top center
az_latn_az: Yuxarı orta
es_es: Centro superior
pt_br: Centro superior
tr_tr: Üst orta

# XamlText.0667
source: Top right
az_latn_az: Yuxarı sağ
es_es: Arriba a la derecha
pt_br: Canto superior direito
tr_tr: Üst sağ

# XamlText.0668
source: Top left
az_latn_az: Yuxarı sol
es_es: Arriba a la izquierda
pt_br: Canto superior esquerdo
tr_tr: Üst sol

# XamlText.0669
source: Allow
az_latn_az: İcazə ver
es_es: Permitir
pt_br: Permitir
tr_tr: İzin ver

# XamlText.0670
source: Processes the source app and notification title for allowed apps on this device. Body text is not read unless separately enabled; content is not logged.
az_latn_az: İcazə verilmiş tətbiqlərin mənbə adını və bildiriş başlığını cihazda işləyir. Əsas mətn ayrıca açılmadıqca oxunmur; məzmun jurnala yazılmır.
es_es: Procesa la aplicación de origen y el título de notificación de las aplicaciones permitidas en este dispositivo. El texto del cuerpo no se lee a menos que se habilite por separado; el contenido no se registra.
pt_br: Processa o aplicativo de origem e o título da notificação dos aplicativos permitidos neste dispositivo. O corpo do texto não é lido, a menos que seja ativado separadamente; o conteúdo não é registrado.
tr_tr: İzin verilen uygulamaların kaynak adını ve bildirim başlığını cihazda işler. Gövde ayrıca açılmadıkça okunmaz; içerik loglanmaz.

# XamlText.0671
source: Permissions and sensitive content
az_latn_az: İcazələr və həssas məzmun
es_es: Permisos y contenido sensible
pt_br: Permissões e conteúdo confidencial
tr_tr: İzinler ve hassas içerik

# Klavye kilitleri
source: Keyboard locks
az_latn_az: Klaviatura kilidləri
es_es: Bloqueos de teclado
pt_br: Travas do teclado
tr_tr: Klavye kilitleri

source: Shows an on/off event on the dock when Caps Lock, Num Lock, or Scroll Lock is pressed.
az_latn_az: Caps Lock, Num Lock və ya Scroll Lock basıldıqda dock üzərində açıq/bağlı hadisəsini göstərir.
es_es: Muestra un evento activado/desactivado en el dock al pulsar Bloq Mayús, Bloq Num o Bloq Despl.
pt_br: Mostra um evento ligado/desligado no dock ao pressionar Caps Lock, Num Lock ou Scroll Lock.
tr_tr: Caps Lock, Num Lock veya Scroll Lock tuşuna basıldığında dock üzerinde açık/kapalı olayını gösterir.

# Kilit tuşu olaylarını göster
source: Show lock key events
az_latn_az: Kilid düyməsi hadisələrini göstər
es_es: Mostrar eventos de teclas de bloqueo
pt_br: Mostrar eventos das teclas de travamento
tr_tr: Kilit tuşu olaylarını göster

# Yenilikler
source: What's New
az_latn_az: Yeniliklər
es_es: Novedades
pt_br: Novidades
tr_tr: Yenilikler

# Bu sürümde ve önceki sürümlerde neler değişti.
source: What changed in this and earlier releases.
az_latn_az: Bu və əvvəlki buraxılışlarda nə dəyişdi.
es_es: Qué cambió en esta y en versiones anteriores.
pt_br: O que mudou nesta e nas versões anteriores.
tr_tr: Bu sürümde ve önceki sürümlerde neler değişti.

# XamlText.0672
source: Call
az_latn_az: Zəng
es_es: Llamada
pt_br: Chamada
tr_tr: Arama

# XamlText.0673
source: Scale and fade, slide and fade, or spring. Applied while the dock grows and shrinks.
az_latn_az: Miqyas və solma, sürüşmə və solma və ya yay. Dock böyüyüb kiçilərkən tətbiq olunur.
es_es: Escala y fundido, deslizamiento y fundido, o resorte. Se aplica al crecer y reducir el dock.
pt_br: Escala e fade, deslize e fade ou mola. Aplicado ao crescer e reduzir o dock.
tr_tr: Ölçek ve solma, kayma ve solma veya yay. Dock büyüyüp küçülürken uygulanır.

# İsteğe bağlı modüller
source: Optional modules
az_latn_az: İstəyə bağlı modullar
es_es: Módulos opcionales
pt_br: Módulos opcionais
tr_tr: İsteğe bağlı modüller

# Ana dock deneyimini tamamlayan isteğe bağlı olay ve yardımcı özellikler.
source: Optional events and helper features that complement the main dock experience.
az_latn_az: Əsas dock təcrübəsini tamamlayan istəyə bağlı hadisələr və köməkçi xüsusiyyətlər.
es_es: Eventos opcionales y funciones auxiliares que complementan la experiencia principal del dock.
pt_br: Eventos opcionais e recursos auxiliares que complementam a experiência principal do dock.
tr_tr: Ana dock deneyimini tamamlayan isteğe bağlı olay ve yardımcı özellikler.

# Dock ve modüller için global klavye kısayollarını yönetin.
source: Manage global keyboard shortcuts for the dock and modules.
az_latn_az: Dock və modullar üçün qlobal klaviatura qısayollarını idarə edin.
es_es: Administra los atajos de teclado globales del dock y los módulos.
pt_br: Gerencie atalhos de teclado globais do dock e dos módulos.
tr_tr: Dock ve modüller için global klavye kısayollarını yönetin.

# XamlText.0674
source: Dock appearance, placement and fullscreen
az_latn_az: Dock görünüşü, yerləşdirmə və tam ekran
es_es: Apariencia, ubicación y pantalla completa del dock
pt_br: Aparência, posicionamento e tela cheia do dock
tr_tr: Dock görünümü, yerleşimi ve tam ekran

# XamlText.0675
source: Dock and module global shortcuts
az_latn_az: Dock və modul qlobal qısayolları
es_es: Atajos globales del dock y módulos
pt_br: Atalhos globais do dock e módulos
tr_tr: Dock ve modül global kısayolları

# XamlText.0676
source: Overview
az_latn_az: Ümumi baxış
es_es: Resumen
pt_br: Visão geral
tr_tr: Genel Bakış

# XamlText.0677
source: Global keyboard shortcuts
az_latn_az: Qlobal klaviatura qısayolları
es_es: Atajos de teclado globales
pt_br: Atalhos de teclado globais
tr_tr: Global klavye kısayolları

# XamlText.0678
source: Keyboard locks and helper features
az_latn_az: Klaviatura kilidləri və köməkçi xüsusiyyətlər
es_es: Bloqueos de teclado y funciones auxiliares
pt_br: Bloqueios de teclado e recursos auxiliares
tr_tr: Klavye kilitleri ve yardımcı özellikler

# XamlText.0679
source: Shortcuts
az_latn_az: Qısayollar
es_es: Atajos
pt_br: Atalhos
tr_tr: Kısayollar

# XamlText.0680
source: Infers limited local call activity from microphone and communication audio sessions. Call content is never read.
az_latn_az: Mikrofon və rabitə audio sessiyalarından məhdud yerli zəng fəaliyyətini çıxarır. Zəng məzmunu heç vaxt oxunmur.
es_es: Infiere actividad de llamada local limitada a partir de sesiones de audio de micrófono y comunicación. El contenido de la llamada nunca se lee.
pt_br: Infere atividade limitada de chamada local a partir de sessões de áudio de microfone e comunicação. O conteúdo da chamada nunca é lido.
tr_tr: Mikrofon ve iletişim sesi oturumlarından sınırlı yerel arama çıkarımı yapar. Görüşme içeriği okunmaz.

# XamlText.0681
source: Locally shows which apps are using the microphone and camera. Audio or video content is never read and nothing is sent off-device.
az_latn_az: Mikrofon və kameradan istifadə edən tətbiqləri yerli göstərir. Audio və ya video məzmunu heç vaxt oxunmur və heç nə cihazdan kənara göndərilmir.
es_es: Muestra localmente qué aplicaciones usan el micrófono y la cámara. El contenido de audio o vídeo nunca se lee y no se envía nada fuera del dispositivo.
pt_br: Mostra localmente quais apps usam o microfone e a câmera. Conteúdo de áudio ou vídeo nunca é lido e nada é enviado para fora do dispositivo.
tr_tr: Mikrofon ve kamerayı kullanan uygulamaları yerel olarak gösterir. Ses veya görüntü içeriği okunmaz ve hiçbir veri gönderilmez.

# XamlText.0682
source: Release notes and change list
az_latn_az: Buraxılış qeydləri və dəyişiklik siyahısı
es_es: Notas de la versión y lista de cambios
pt_br: Notas da versão e lista de alterações
tr_tr: Sürüm notları ve değişiklik listesi

# XamlText.0683
source: Release notes and changes
az_latn_az: Buraxılış qeydləri və dəyişikliklər
es_es: Notas de la versión y cambios
pt_br: Notas da versão e alterações
tr_tr: Sürüm notları ve değişiklikler

# XamlText.0684
source: Features, media and notifications
az_latn_az: Xüsusiyyətlər, media və bildirişlər
es_es: Funciones, medios y notificaciones
pt_br: Recursos, mídia e notificações
tr_tr: Özellikler, medya ve bildirimler

# XamlText.0685
source: Optional
az_latn_az: İstəyə bağlı
es_es: Opcional
pt_br: Opcional
tr_tr: İsteğe Bağlı

# USB cihazları
source: USB devices
az_latn_az: USB cihazları
es_es: Dispositivos USB
pt_br: Dispositivos USB
tr_tr: USB cihazları

# USB bellek takıldığında veya çıkarıldığında dock üzerinde olay gösterir.
source: Shows an event on the dock when a USB drive is connected or removed.
az_latn_az: USB yaddaş qoşulduqda və ya çıxarıldıqda dock üzərində hadisə göstərir.
es_es: Muestra un evento en el dock cuando se conecta o desconecta una unidad USB.
pt_br: Mostra um evento no dock quando um pendrive USB é conectado ou removido.
tr_tr: USB bellek takıldığında veya çıkarıldığında dock üzerinde olay gösterir.

# USB tak/çıkar olaylarını göster
source: Show USB connect/remove events
az_latn_az: USB tax/çıxar hadisələrini göstər
es_es: Mostrar eventos de conexión/desconexión USB
pt_br: Mostrar eventos de conectar/remover USB
tr_tr: USB tak/çıkar olaylarını göster

# XamlText.0686
source: Keyboard locks, USB and helper features
az_latn_az: Klaviatura kilidləri, USB və köməkçi xüsusiyyətlər
es_es: Bloqueos de teclado, USB y funciones auxiliares
pt_br: Bloqueios de teclado, USB e recursos auxiliares
tr_tr: Klavye kilitleri, USB ve yardımcı özellikler

# XamlText.0048
source: General
az_latn_az: Ümumi
pt_br: Em geral
tr_tr: Genel

# XamlText.0138
source: Monitor
tr_tr: Monitör
